{
  "added_tokens_decoder": {},
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_emu3.Emu3Tokenizer",
      null
    ]
  },
  "bos_token": "<|extra_203|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|extra_204|>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "Emu3Tokenizer"
}
